[Common]
FolderName=TaskBoard
AppName=TaskBoard
AppName_2052=任务看板
AppName_1028=任务看板
AppGUID={edb64fbd-2255-408f-b690-f61e56cb9606}
AppType=Tools
AppVersion=1.0
PluginCount=1

[Plugin_0]
Caption=任务看板
Caption_2052=任务看板
Caption_1028=任务看板
GUID={aac081a1-381f-4adc-a7ab-49918de12d97}
ScriptFileName=tb.js
Type=Global